export const initialNewsData = [
    {
        date: "2017-10-01",
        name: "Ученые обнаружили новую разновидность касаток"
    },
    {
        date: "2018-10-05",
        name:
            "В Перми закончилось строительство пешеходного перехода с 26 поворотами"
    },
    {
        date: "2020-01-16",
        name:
            "Завершен очередной этап модернизации детской поликлиники в Артемовском"
    },
    {
        date: "2020-02-26",
        name:
            "Региональные власти готовы оказать всестороннюю поддержку экспортерам цифровых услуг"
    },
    {
        date: "2020-05-29",
        name:
            "Автопарк Скорой помощи Екатеринбурга пополнился двенадцатью новыми машинами"
    },
    {
        date: "2019-11-19",
        name:
            "Сейм Польши выразил вотум доверия правительству"
    },
    {
        date: "2019-11-19",
        name:
            "Гутерреш выступил за укрепление сотрудничества ООН и ШОС"
    },
    {
        date: "2019-12-23",
        name:
            "В туркластере «Гора Белая» началось создание цифровой инфраструктуры"
    },
    {
        date: "2019-10-28",
        name:
            "Свердловская область перевыполнила план по искусственной посадке леса"
    },
    {
        date: "2019-08-09",
        name:
            "Демидовскую городскую больницу Нижнего Тагила оснастили высокотехнологичным диагностическим оборудованием"
    }
]